<?php

return
[
	// meta starts
	'title'=>'صفحه نخست | ریاست عمومی دفتر مقام عالی ریاست جمهوری',

	'ocs_title'=>' | ریاست عمومی دفتر مقام عالی ریاست جمهوری',

	'description'=>'د جمهوري ریاست عالي مقام دفتر لوی ریاست، د جمهوررئیس د کار دفتر دی، چې په اساسي قانون کې د جمهوررئیس د درج شویو صلاحیتونو او دندو د تعمیل اساسي سرچینه ده.
دغه اداره د فرمانونو، احکامو، لارښونو او په بېلابېلو برخو کې د جمهوررئیس د پروګرامونو د عملي کېدو لپاره د اسانتیاوو رامنځته کوونکې ده او له جګپوړو چارواکو سره د دولتي اراکینو اړیکې ټینګوي.',
	'keywords'=>'ریاست جمهوری ,ریاست دفتر,مقام رعالی, افغانستان,کابل,ارگ',


	// meta ends

	// pagination  starts
	'next'=>'بعدی',
	'prev'=>'قبلی',
	// pagination  ends


	'read_more'=>'ادامه مطلب',
	'read_all'=>'نمایش همه',
	'president_word'=>"سخن رئیس‌جمهور",
	'articles'=>'مقالات',
	'latest_news'=>'آخرین مطالب',
	'reports_and_documents'=>'گزارش ها و اسناد',
	'videos'=>'ویدیوها',
	'construction'=>'به زودی ',
	'complaint_report'=>"راپور دفتر سمع شکایات ریاست جمهوری",
		'complaint_header'=>'دفتر سمع شکایات ریاست جمهوری اسلامی افغانستان',
		'complaint_p1'=>'آمریت سمع شکایات ریاست دفتر ریاست عمومی اداره امور ریاست جمهوری به قضایا، مشکلات و شکایاتی رسیدگی مینماید که شهروندان قبلاً آنرا با ادارات دولتی مربوط مطرح ساخته اما حل نگردیده است. شهروندان عزیز می توانند شکایات خویش را با این اداره از طریق تماس تلیفونی مطرح نموده، تا طبق احکام، قوانین و هدایت جلالتمآب رئیس جمهور ا.ا  جداً رسیدگی صورت گیرد.',
		'complaint_p2'=>'بنابر این، خواهشمندیم که همه هموطنان عزیز شکایات خویش را در ایام رسمی از شنبه الی پنج شنبه، ساعت هشت صبح الی پنج عصر از طریق تماس تلیفونی و یا آدرس الکترونیکی به دفتر سمع شکایت ارسال نمایند. ',
		'complaint_p3'=>'شماره های تماس:',
		'complaint_p4'=>'۰۲۰۲۱۰۴۴۴۴',
		'complaint_p5'=>'۰۲۰۲۱۰۴۴۴۵',
		'complaint_p6'=>'آدرس الکترونیکی : <a href="mailto:arg.complaint@ocs.gov.af">arg.complaint@ocs.gov.af</a>',
		'complaint_p7'=>'<b>نوت:</b> تمام شاکیان خود را معرفی نموده و موضوع شکایت خویش را مطرح نمایند، قابل ذکر است که هویت شاکیان نزد دفتر سمع شکایات ریاست جمهوری محفوظ میباشد.',
		'complaint_p8'=>'در صورتیکه شکایات خویش را از طریق آدرس الکترونیکی ارسال می نمائید، لطفاً فورمه ویژه را دانلود نموده، آنرا به دقت خانه پری، شماره تماس و شکایات خویش را تحریر و به آدرس الکترونیکی فوق ارسال نمائید.',
		'complaint_report'=>"راپور دفتر سمع شکایات ریاست جمهوری",
		'search'=>'...جستجو',
		'similar'=>'مطالب مشابه: ',
		'content_not_available'=>'این مطلب موجود نیست',
		'old_website'=>'ویب سایت قبلی',
		'not_available'=>'به این زبان موجود نیست',
		'share'=>'اشتراک گذاری',



];


 ?>
