<?php

return
[


	'read_more'=>'نور ولولئ',
	'read_all'=>'ټولو',
	'president_word'=>"د جمهور رئیس خبرې",
	'articles'=>'مقالې',
	'latest_news'=>'وروستي مطالب',
	'reports_and_documents'=>'راپورونه او اسناد',
	'videos'=>'وېډیوګانې',
	'complaint_report'=>"د جمهوري رياست د شکایتونو اورېدو دفتر راپور",
		'complaint_header'=>'د جمهوري رياست د شکاياتو د اوريدو دفتر',
		'complaint_p1'=>'د افغانستان د اسلامي جمهوريت د چارو ادارې لوی رياست ، د ارتباطاتو رياست د شکایتونو د اوریدو آمريت د خلکو هغو ستونزو، قضاياوو او شکايتونو ته رسيده ګي کوي، چې تر دې مخکې يي له اړوندو دولتی ادارو سره شريک کړي وي خو حل شوي نه وي. که چيرې د خلکو ستونزې د اړوندو دولتي ادارو له لوري نه وي حل شوی دوی  کولای شي خپلې ستونزې د شکايتونو له آمريت سره د ټلیفون له لارې شريکې کړي او بیا به د هیواد له شته قوانينو او د افغانستان د جلالتمآب جمهور رئيس له هدایت سره سم ورته جدي رسيده ګي وشي.',
		'complaint_p2'=>'نو له ټولو درنو  هیوادوالو غوښتنه کوو چې کولای شي هر ډول شکايت د برښنالیک او ټلیفون له لارې په رسمي ورځو يانې له شنبې تر چهارشنبې پورې هره ورځ د سهار له اتو بجو بیا د ماښام تر پنځو پورې د شکایاتو له دفتر سره شريک کړي.',
		'complaint_p3'=>'اړیکشمېره:',
		'complaint_p4'=>'۰۲۰۲۱۰۴۴۴۴',
		'complaint_p5'=>'۰۲۰۲۱۰۴۴۴۵',
		'complaint_p6'=>'برښناليک پته : <a href="mailto:arg.complaint@ocs.gov.af">arg.complaint@ocs.gov.af</a>',
		'complaint_p7'=>'<b>يادونه:</b> ټول شکايت کونکي کولای شي ځانونه معرفي کړي او خپل شکايت مطرح کړي،  هیره دې نه وي چې د شکايت کونکو هويت به د شکايتونو له آمريت سره خوندي وي.',
		'complaint_p8'=>'که غواړئ د برښناليک له لارې خپل شکايت را لیږئ نو مهرباني وکړئ فورمه تر لاسه کړئ او بیا يي په پوره دقت سره ډکه کړئ، د شکايت کونکي د ټليفون شمېره اړینه ده او کله مو چې فورمه په پوره دقت سره ډکه کړه بیا يي کولای شی برنۍ برښنالیک پتې ته را وليږئ. ',
		'complaint_report'=>"د جمهوري رياست د شکایتونو اورېدو دفتر راپور",
		'search'=>'...لټول',
		'similar'=>'ورته مطالب',
		'content_not_available'=>'دا لیکنه شتون نلري.',
		'old_website'=>'مخکینی ویب سایټ',





];


 ?>
